sport ='''Канадский тренер Брайан Орсер, являющийся наставником российской фигуристки Евгении Медведевой, 
подтвердил, что не поедет со своей воспитанницей на чемпионат России по фигурному катанию.
«Нет, все будет так, как и объявлялось. К сожалению, чемпионаты Японии и России проходят одновременно, поэтому ещё в начале работы я сказал Жене, 
что в случае пересечения турниров поеду с Юдзуру Ханю, потому что мы сотрудничаем с ним уже седьмой сезон», — приводит слова Орсера «Спорт-экспресс».
Он отметил, что нет ничего страшного в том, что он не поедет с ней на первенство России.
«Трейси Уилсон очень тесно работает с Евгенией и будет с ней на национальном чемпионате. Она хороший специалист», — добавил тренер.
Чемпионат России по фигурному катанию пройдёт с 19 по 23 декабря в Саранске.
Ранее Орсер ответил на вопрос, что самое сложное в работе с Медведевой.''' 


politics = '''Китай — не только участник ядерной сделки по Ирану. 
Он еще и сам по себе объект приложения экономического давления со стороны Соединенных Штатов.
Что с этим делать — говорили на первой в истории КНР выставке импортных товаров. Нашу делегацию возглавляет Дмитрий Медведев.
Выставка поражает масштабами — 400 тысяч участников со всего мира. Посыл простой — Китай готов покупать. России же есть что предложить.
Продукция из 40 регионов, спектр широкий. Дмитрий Медведев и председатель КНР Си Цзиньпин вместе осмотрели национальные павильоны. 
Среди крупных проектов Китая и России создание широкофюзеляжного дальнемагистрального самолета и строительство энергоблоков Тяньваньской АЭС. Но на выставке особое внимание к российским продуктам.
Некоторые товары, например, мука, мед, сладости давно завоевали сердца китайских покупателей. 
А вот морошку или грибы русского севера тут еще не распробовали. И выставка — отличный шанс показать себя для многих компаний.
Из-за торговой войны и взаимных пошлин с китайского рынка уходят американские производители. 
А, значит, для российской продукции открываются новые перспективы, особенно для сои и зерновых. 
Товарооборот между двумя странами, по прогнозам, в этом году превысит 100 миллиардов долларов. На экспорт в Китай Россия делает большие ставки.
По словам Дмитрия Медведева, в ближайшее время в Шанхае откроется представительство 
Экспортного центра — государственного института поддержки российских предпринимателей, то есть продавать свои товары в 
Китай станет проще. Кроме того, премьер-министр предложил расширять инвестиции в национальных валютах двух стран.
''' 

economy ='''С 1 января 2019 года все регионы России обязаны полностью перейти на новую схему обращения с 
твёрдыми коммунальными отходами согласно № 176-ФЗ. Однако депутаты Госдумы РФ предложили продлить переходный 
период на три года городам федерального значения. Соответствующий законопроект уже внесён на рассмотрение в ГД РФ.
Законодатели планируют наделить мегаполисы правом до 1 января 2022 года не применять нормы законодательства о сборе, 
накоплении, транспортировке и утилизации твердых коммунальных отходов региональными операторами.
Три года Москве, Санкт-Петербургу и Севастополю необходимы для создания эффективной системы утилизации мусора. 
У городов федерального значения территория равна границам региона, поэтому на ней запрещено создавать свалки собранного мусора. 
Вывозить ТКО приходится на полигоны соседних регионов. Это увеличивает путь мусоровоза и, соответственно, влияет на стоимость вывоза мусора.
Авторы законопроекта в пояснительной записке отметили, что дополнительное время позволит построить за пределами мегаполисов 
предприятия по переработке мусора. Разместить их можно также в промышленных зонах городов федерального значения. 
Тогда часть мусора можно будет перерабатывать на территории городов, что должно положительно сказаться на стоимости коммунальной услуги по вывозу мусора.'''
